<template>
    <div class="introduce">
        <div class="block clearfix m_t" style="z-index: 100;">
            <div class="article-main">
                <div class="article-header">
                    <h2>大赛简介</h2>
                </div>

                <div class="article_detail">
                    <p style="text-indent: 28px;"><span style="font-family: 微软雅黑, " microsoft=""></span></p><p style="text-indent:28px"><span style="font-family:宋体">全国大学生电子商务“创新、创意及创业”挑战赛（以下简称“三创赛”）是在2009年由教育部委托教育部高校电子商务类专业教学指导委员会主办的全国性在校大学生学科性竞赛。根据教育部、财政部（教高函[2010]13号）文件精神：“三创赛”是激发大学生兴趣与潜能，培养大学生创新意识、创意思维、创业能力以及团队协同实战精神的学科性竞赛。从2009年到2019年一直由国家教育部主管、教育部高校电子商务类专业教学指导委员会主办，具体工作由电商教指委领导的“三创赛”竞赛组织委员会统一策划、组织、管理与实施。“三创赛”由校赛、省级赛和全国总决赛三级竞赛组成：校赛由教育部认可的高校向“三创赛”竞赛组织委员会提出申请，备案后组织比赛；省级赛和全国总决赛的承办则是由教育部认可的高校向竞赛组织委员会提出申请，经“三创赛”竞赛组织委员批准、委托后，承办单位分别组成各省级选拔赛的竞赛组织委员会和全国总决赛竞赛组织委员会，在全国“三创赛”竞赛组织委员会的指导和监督下具体承办各省级“三创赛”选拔赛和“三创赛”全国总决赛。 </span></p><p style="text-indent:28px"><span style="font-family:宋体">从2009年至2019年，“三创赛”总决赛分别在浙江大学、西安交通大学、西南财经大学、华中师范大学、成都理工大学、太原理工大学举办。参赛团队从第一届的1500多支、第二届的3800多支，到第三届的4900多支，第四届的6300多支，第五届的14000多支，第六届的16000多支，第七届的20000多支，第八届的30000多支，第九届的60000多支。随着“三创赛”的规模越来越大，影响力越来越强，已经成为了颇具影响力的全国性品牌赛事。</span></p><p style="text-indent:28px"><span style="font-family:宋体">“</span><span style="font-family:宋体">三创赛”多年来得到了从国家教育部、国家商务部到各省、直辖市、自治区教育厅（教委）、和商务厅（局）等的大力支持；得到了全国越来越多企业的大力支持和赞助，例如重庆市石柱土家族自治县、成都国际商贸城、深圳市普惠在线互联网金融有限公司、西安新丝路国际电子商务产业园、山西杏花村汾酒集团有限责任公司等分别对大赛总决赛进行冠名支持；同时得到了社会各界包括新闻媒体的大力支持，央视“朝闻天下”专门对第六届、第七届、第九届“三创赛”的总决赛给予及时的新闻报道以及CCTV-13——新闻直播间对第八届“三创赛”进行播报宣传。“三创赛”的价值主要在于：大赛促进教学，大赛促进实践，大赛促进创造，大赛促进育人。</span></p><p style="text-indent:28px"><span style="font-family:宋体">在2020年，由于教育部落实国家“放管服”政策，第十届“三创赛”的主办单位由电子商务教指委转变为全国电子商务产教融合创新联盟，加之从元月下旬开始的新冠肺炎疫情等影响，给第十届“三创赛”的报名、组织、管理和三级赛事的举办带来不小的压力。但是，由于“三创赛”已经形成了品牌，已经被全国广大高校接受，已经成长为大学生们喜闻乐见的课外实践创新活动，故在第十届的“三创赛”官网上报名的团队数达到了65119支（不含浙江省的单独报名等），成为了“三创赛”有史以来报名参赛团队数最多的一次。31个省（直辖市、自治区）和澳门特别行政区的“三创赛”三级赛事在各校的努力、各界的支持和抗击新冠疫情中的战斗中，通过网上与网下结合的方式成功举行，特别是以“电商抗疫”为主题的优秀作品通过层层比赛，最后在由河南科技大学（洛阳）承办的全国总决赛的特等奖路演中夺得了第一名。总决赛全程首次实现了网上直播，中央电视台新闻连续第五次报道了“三创赛”，赞扬参赛选手们“为中华崛起而学，为世界之光而创”。</span></p><p style="text-indent:28px"><span style="font-family:宋体">“三创赛”已经走过了10届，第十一届“三创赛”的启动仪式已经在今年的9月25日于云南工商学院（总决赛承办单位）举行。我们期盼在全国高校的努力和社会各界的大力支持下，第十一届“三创赛”将会取得更好的成绩，进而为我们国家培养更多更好的创新人才。</span></p><p style="text-indent: 32px; line-height: 27px;"><br></p>


                </div>
            </div>

            <div class="news-sidebar">
                <ul class="sidenav">
                    <li class="active">
                        <router-link to="/introduce">大赛简介</router-link>
                    </li>
                    <li>
                        <router-link to="/rule">竞赛规则</router-link>
                    <li>
                        <router-link to="/linkmethod">竞赛组织委员会秘书处联系方式</router-link>
                    </li>                                
                </ul>
            </div>
        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style lang="scss" scoped>
    
</style>